Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_vastustaa_inarin_ja_sodankylan_alueen_varauspaatoksia.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät vastustaa Inarin ja Sodankylän alueen varauspäätöksiä
sms: Sääʹmteʹǧǧ vuâsttlâstt Aanar da Suäʹđjel vuuʹd vaʹrrjõstuʹmmstõõǥǥid

source: Turvallisuus- ja kemikaalivirasto (Tukes) on kaivoslain perusteella 14.10.2021 hyväksynyt Arctic Minerals Exploration AB:n kaksi varausilmoitusta Inarin ja Sodankylän kuntien alueelle.
sms: Staanvuõtt – da ǩeʹmikaallkoontâr (Tukes) lij kuåivâslääʹjj vuâđald 14.10.2021 priimmâm Arctic Minerals Exploration AB kueʹhtt vaʹrrjõsiʹlmmtõõzz Aanar da Suäʹđjel kooʹddi võudda.

source: Saamelaiskäräjät vastustaa varauspäätöksiä, sillä malminetsintä ja kaivostoiminta eivät sovi yhteen saamelaisten kotiseutualueen herkän luonnon, arvokkaiden vesistöjen ja saamelaisten perinteisten elinkeinojen kanssa.
sms: Sääʹmteʹǧǧ vuâsttlâstt vaʹrrjõstuʹmmstõõǥǥid, ǥu malmmooccmõš da kuåivâståimm ʼ mõš jiâ suåv õʹhtte säʹmmlai dommvuuʹd läđđaz luâđ, kaallšõs čäccõõzzi da säʹmmlai äʹrbbvuõđlaž jieʹllemvueʹjjivuiʹm.

source: Päätösten mukaan varaajan tarkoituksena on tehdä alueilla lohkare-etsintää ja geologista kartoitusta sekä hakea alueelle malminetsintälupaa viimeistään vuoden 2023 aikana.
sms: Tuʹmmstõõǥǥi mieʹldd vaʹrrjeei miârktõssân lij tuejjeed vuuʹdin viõrrâmǩeäʹdǧǧooccmõõžžid da geolooglaž kaartʼtõõzzid di ooccâd võudda malmmooccâmlååʹv mââimõõzzâst eeʹjj 2023 poodd.

source: Varatut alueet kattavat yhteensä noin 943 neliökilometrin kokoisen alueen Inarin kunnan alueella ja 890 neliökilometrin kokoisen alueen Inarin ja Sodankylän kuntien alueella.
sms: Vaʹrrjum vuuʹd käʹtte õhttseʹžže nuʹt 943 ǩilomettarčiõkk-kõõsk šoora vuuʹd Aanar kååʹdd vuuʹdest da 890 ǩilomettarčiõkk-kõõsk šoora vuuʹd Aanar da Suäʹđjel kooʹddi vuuʹdest.

source: Varatut alueet sijaitsevat kokonaisuudessaan saamelaisten kotiseutualueella, osittain koltta-alueella, kolmen paliskunnan alueella sekä tärkeiden vesistöjen äärellä.
sms: Vaʹrrjum vuuʹd sâjjdâʹtte obbvuõđstes säʹmmlai dommvuuʹdest, vuässas sääʹmvuuʹdest, koolm paalǥâskååʹdd vuuʹdest di tääʹrǩes čäccõõzzi luʹnn.

source: Varatuilla alueilla sijaitsee niin ikään useita vanhoja saamelaistiloja ja Nellimin asutusmaisemat kuuluvat valtakunnallisesti arvokkaisiin maisema-alueisiin .
sms: Vaʹrrjum vuuʹdin sâjjdâʹtte nuʹt še vuäʹmm sääʹmtääl da Njeäʹllem aassâmkueʹstelm koʼlle väʹlddkååddlânji kaallšõs kueʹstelmvuuʹdid .

source: Alueilla harjoitetaan kaikkia saamelaisten perinteisiä elinkeinoja.
sms: Vuuʹdin vueʹǩǩââʹttet jeeʹresnallšem säʹmmlai äʹrbbvuõđlaž jieʹllemvueʹjjid.

source: – Varauspäätös asettaa saamelaiset perinteisten elinkeinojen harjoittajat epävarmaan tilanteeseen, jossa elinkeinojen harjoittamismahdollisuudet heikkenevät koko ajan.
sms: – Vaʹrrjõstuʹmmstõk šiõttad säʹmmlaž äʹrbbvuõđlaž jieʹllemvueʹjji vueʹǩǩniiʹǩǩid pannsnäätnas vuâkka, koʹst jieʹllemvueʹjji vueʹǩǩâʹttemvueiʹtlvažvuõđ huânnʼne čõõđ ääiʹj.

source: Nuoret eivät välttämättä uskalla ryhtyä perinteisten elinkeinojen harjoittajiksi, sanoo Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
sms: Nuõr jiâ vieʹltǩani tuõst äʹlǧǧed äʹrbbvuõđlaž jieʹllemvueʹjji vueʹǩǩneʹǩǩen, särnn Sääʹmteeʹǧǧ II väärrsaaǥǥjååʹđteei Leo Aikio.

source: Meneillään oleva kaivoslain uudistus on tärkeä saamelaisille .
sms: Tuâj vueʹlnn åårrai kuåivâslääʹjj oođummuš lij tääʹrǩes säʹmmlaid .

source: Kaivoslain uudistamisessa on välttämätöntä ottaa huomioon saamelaisten asema alkuperäiskansana ja saamelaisille niin kansallisessa lainsäädännössä kuin kansainvälisissä sopimuksissakin turvatut oikeudet.
sms: Kuåivâslääʹjj oođummšest lij vieʹltʼteeʹm väʹldded lokku säʹmmlai sââʹjj alggmeeran da säʹmmlaid nuʹt meersaž lääʹjjšiõttummšest ǥu meeraikõskksaž suåppmõõžžin še tuõrvvum vuõiggâdvuõđ.

source: – Kaivoslain soveltamisessa on annettava nykyistä suurempi painoarvo saamelaisten oikeudelle alkuperäiskansana ylläpitää ja kehittää kieltään, kulttuuriaan ja perinteisiä elinkeinojaan.
sms: – Kuåivâslääʹjj suåvldummšest âlgg uʹvdded ânnʼjõõžž šuurab teäddarvv säʹmmlai vuõiggâdvuõʹtte alggmeeran tuõʹllʼjed da viikkâd ooudâs ǩiõlâs, kulttuurâs da äʹrbbvuõđlaž jieʹllemvueʹjjeez.

source: Tällä hetkellä voimme vain seurata vierestä, kun saamelaisten kotiseutualueen maat varataan malminetsinnälle, sanoo Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
sms: Ååʹn vueiʹttep tåʹlǩ seuʹrrjed paaldâst, ǥu säʹmmlai dommvuuʹd määdd vaʹrrjet kuåivâståimmʼmõšše, särnn Sääʹmteeʹǧǧ II väärrsaaǥǥjååʹđteei Leo Aikio.

source: Saamelaiskäräjien mukaan Saamelaiskäräjille, Kolttien kyläkokoukselle sekä asianomaiselle paliskunnalle tulee taata mahdollisuus lausua ja valittaa tehdyistä varauspäätöksistä.
sms: Sääʹmteeʹǧǧ mieʹldd Sääʹmtegga, Saaʹmi siidsåbbra di äʹššvuäʹmsteeja paalǥâskådda âlgg täʹǩǩeed vueiʹtlvažvuõtt ceäʹlǩǩed da läittad tuejjuum vaʹrrjõstuʹmmstõõǥǥin.

source: Voimassa olevan kaivoslain nojalla Saamelaiskäräjille ei toimiteta jäljennöksiä varauspäätöksistä, jotka kohdistuvat saamelaisten kotiseutualueelle, eikä Saamelaiskäräjillä ole valitusoikeutta Tukesin varauspäätöksistä.
sms: Viõǥǥâst åårrai kuåivâslääʹjj nuäjja Sääʹmtegga jeät tååimat kuõrtõõzzid vaʹrrjõstuʹmmstõõǥǥin, kook tillʼlâvve säʹmmlai dommvõudda, jiâ-ǥa Sääʹmteeʹǧǧest leäkku läittamvuõiggâdvuõđ Tukes vaʹrrjõstuʹmmstõõǥǥin.

source: Kyseessä olevista Tukesin varauspäätöksistä voi valittaa Pohjois-Suomen hallinto-oikeuteen 22.11.2021 mennessä (37 päivää päätöksen antopäivästä sitä määräaikaan lukematta).
sms: Kõõččmõõžžâst åårrai Tukes vaʹrrjõstuʹmmstõõǥǥin vuäitt läittad Tâʹvv-Lääʹddjânnam vaaldšemvuõiggsa 22.11.2021 mõõneeʹst (37 peeiʹv tuʹmmstõõǥǥ uʹvddempeeiʹvest tõn mieʹrräigga looǥǥkani).

source: Valittaa saa se, johon päätös on kohdistettu tai jonka oikeuteen, velvollisuuteen tai etuun päätös välittömästi vaikuttaa.
sms: Läittad vuäǯǯ tõt, koozz tuʹmmstõk lij tillʼlõvvum leʹbe koon vuõiggâdvuõʹtte, õõlǥtemvuõʹtte leʹbe ouddõʹsse tuʹmmstõk tâʹlles vaaikat.

source: Saamelaiskäräjien kannanotto 22.11.2021
sms: Sääʹmteeʹǧǧ peäʹlestvälddmõš 22.11.2021

source: Tukes varauspäätös Inari (Nellim 1)
sms: Tukes vaʹrrjõstuʹmmstõk Aanar (Njeäʹllem 1)

source: Tukes varauspäätös Inari ja Sodankylä (Liljarova 2)
sms: Tukes vaʹrrjõstuʹmmstõk Aanar da Suäʹđjel (Liljarova 2)

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
sms: Leo Aikio II väärrsaaǥǥjååʹđteei 040 621 6505 leo.aikio@samediggi.fi
